// export const ProjText =
//   "😁Вот несколько мои пет проекты 📁, которые получились более менее удачными 😁";

// export const InfoText =
//   "🌚Ты можешь получить информацию обо мне в моей страничке 🌝";

// export const Hello = `
// Приветствую тебя в моей телеграмм боте! 👋 

// Здесь ты можешь получить информацию обо мне 👀 , ну и не только😁

// Если кратко то я занимаюсь веб разработкой, созданием веб приложений 🖥, мобильных приложений 📱и десктопных 💻    
                                                                                                                                   
// Ссылка на мой профиль в телеграмме https://t.me/I_ICELINK_I
// `;

module.exports = {
  ProjText:"😁Вот несколько мои пет проекты 📁, которые получились более менее удачными 😁",
  InfoText: "🌚Ты можешь получить информацию обо мне в моей страничке 🌝",
  Hello: `
    Приветствую тебя в моей телеграмм боте! 👋 

Здесь ты можешь получить информацию обо мне 👀 , ну и не только😁

Если кратко то я занимаюсь веб разработкой, созданием веб приложений 🖥, мобильных приложений 📱и десктопных 💻    
                                                                                                                                   
Ссылка на мой профиль в телеграмме https://t.me/I_ICELINK_I
    `,
};
